{
    "english": "english",
    "ukrainian": "ukrainian",

    "baner tittle": "NGO PEOPLE UA",
    "baner text": "Systematic, comprehensive and individual approach to supporting families and children",
    "baner text2": "Want to support us?",
    "baner button": "Donate",
    "not enough letters": "Insufficient number of symbols",

    "our vision": "OUR VISION",
    "our mission": "OUR MISSION",
    "our plans": "OUR GOALS",
    "our vision2": "Children in families, development of their personalities in society through education, socialization and career guidance",
    "our mission2": "Involvement of volunteers, professionals, mentors, families, partners, churches to help, support and influence society",
    "our plans2": "Protection of rights and interests of vulnerable and other segments of the population, promotion of comprehensive development, organization of leisure and free communication of Ukrainian citizens, promoting a healthy lifestyle, family values, spirituality and carrying out social and preventive work and striving for all children to live in families",

    "directories": "Main directions of activity",
    "project1": "ON UA projects",
    "project2": "ID+IT projects",
    "project3": "Support projects",
    "project4": "Humanitarian centre in TNU",
    "project1 ex": "All projects are aimed at working with orphaned children who are in residential institutions, guardian families, and foster families. Cooperation with сenters of social services for family, children and youth. The task: to support an orphan child and help it to integrate into society through socialization, career guidance and education. Happy Day, independence lessons, mentoring, graduations",
    "project2 ex": "All projects are aimed at working with children, teenagers and their parents. Families in a crisis situation. The task: to support the family and help to get out of the crisis situation through the preparation of a personal plan and an integrated approach. To help children and teenagers acquire skills. School of volunteers, various courses, youth club, health care, IT training",
    "project3 ex": "All projects are aimed at psychological support for families and children. The task: to help solve problems of a psychological nature. Individual and group consultations, support groups, building child-parent relationships, art therapy",
    "project4 ex": "All projects are aimed at working with students, teachers and IDPs. The task: to support a student, teacher or IDP. Support groups, humanitarian aid, educational activities, involvement in volunteer activities",

    "about us1": "About us",
    "about us2": "At the center of our work are mutual relations and long-term interactions. The ultimate goal is for the person we work with to be independent. Whether it's a family with difficult life circumstances or an orphanage graduate. We provide an opportunity to develop, acquire skills, and become self-sufficient - thanks to volunteers and partners. Our task is to support in a difficult period and help to get out of it. Also to share Christian values and principles of life, pray and evangelize people.",

    "our team": "Our team",
    "our team name1": "Andrii Vydrin",
    "our team name2": "Dmytro Malashko",
    "our team name3": "Pavlo Melnykov",
    "our team name4": "Lilia Malashko",
    "our team name5": "Danylo Malashko",

    "our team role1": "Administrator of NGO",
    "our team role2": "Founder",
    "our team role3": "Founder, director",
    "our team role4": "Volunteer, psychologist",
    "our team role5": "Volunteer",

    "our photos": "Our photos",

    "our partners": "Our partners",

    "our values": "Our values",
    "value1": "Relationship",
    "value2": "Prospect",
    "value3": "Constancy",
    "value4": "Integrity",
    "value5": "Love",
    "value6": "Professionalism",
    "value7": "Differences",
    "value8": "Patience",
    "value9": "Kindness",
    "value10": "Humor",

    "write us": "Write us",
    "name": "Name",
    "phone": "Phone",
    "message": "Message",
    "i agree": "I agree with the",
    "politic of": "privacy policy",
    "send": "Send",

    "contacts": "Contacts:",
    "adress": "Address:",
    "adress2": "Kyiv, Raisa Okipna street 4B",
    "social": "Social medias:",
    "imp links": "Important links:",

    "directions": "Directions",
    "about us": "About us",
    "photos": "Photos",
    "partners": "Partners",

    "our phones": "Our contacts:",
    "we in social": "Find us in social medias:",

    "name of beneficiary":"Beneficiary",
    "recipients code":"Code",
    "payees account":"Account",
    "purpose of payment":"Purpose of payment",
    "bank name":"Bank name",
    "your support":"Your support -",
    "wat to better":"is step towards better world"
}