{
    "baner tittle": "ГО ЛЮДИ UA",
    "baner text": "Системний, комплексний та індивідуальний підхід до підтримки сімей і дітей",
    "baner text2": "Хочете підтримати нас?",
    "baner button": "Пожертвувати",
    "not enough letters": "Недостатня кількість символів",

    "our vision": "Наше бачення",
    "our mission": "Наша місія",
    "our plans": "Наші цілі",
    "our vision2": "Діти в сім'ях, розвиток їх особистостей у суспільстві через освіту, соціалізацію та профорієнтацію",
    "our mission2": "Залучення волонтерів, професіоналів, наставників, сімей, партнерів, церков задля допомоги, підтримки та впливу на суспільство",
    "our plans2": "Захист прав та інтересів вразливих та інших верств населення сприяння всесторонньому розвитку, організації дозвілля та вільного спілкування громадян України пропагування здорового способу життя, сімейних цінностей, духовності та проведення соціально-профілактичної роботи і прагнення до того, щоб усі діти жили у родинах",

    "directories": "Основні напрямки діяльності",
    "project1": "Проєкти OH UA",
    "project2": "Проєкти ID+IT",
    "project3": "Проєкти підтримки",
    "project4": "Проєкти Гумштаб ТНУ",
    "project1 ex": "Усі проєкти направлені роботу з дітьми сиротами, які знаходяться в інтернатних закладах, сім’ях опікунів, прийомних сім’ях. Співпраця з ССД та ЦССДМ.  Задача: підтримати дитину-сироту та допомогти інтегруватися у суспільство через соціалізацію, профорієнтацію та освіту. Happy Day, уроки самостійності, наставництво, випускники",
    "project2 ex": "Усі проєкти направлені на роботу з дітьми, підлітками та їх батьками. Сім’ї які опинилися у кризовій ситуації. Задача: підтримати сім’ю та допомогти вийти з кризової ситуації через складання особистого плана та комплексного підходу. Допомогти дітям та підлітками здобути навички. Школа волонтерів, різні курси, підлітковий клуб, ЗОЖ, навчання IT",
    "project3 ex": "Усі проєкти направлені на психологічну підтримку сім’ям, дітям Задача: допомогти вирішити проблеми психологічного характеру Індивідуальні та групові консультації, групи підтримки, побудова дитячо-батьківських відносин, арт-терапія",
    "project4 ex": "Усі проєкти направлені роботу зі студентами, викладачами та людьми ВПО Задача: підтримати студента, викладача або людину ВПО. Групи підтримки, гуманітарна допомога, просвітницька діяльність, залучення до волонтерської діяльності",

    "about us1": "Про нас",
    "about us2": "В центрі нашої роботи взаємовідносини та довгострокові взаємодії. Кінцева задача, щоб людина з якою, ми працюємо, була незалежна та самостійна. Будь то сім’я СЖО або випускник інтернату. Даємо можливість розвиватися, опанувати навички, стати самодостатнім - завдяки волонтерам та партнерам. Наша задача підтримати у складний період та допомогти вийти із нього. Також ділитися християнськими цінностями та принципами життя, молитися та благовістити людям.",

    "our team": "Наша команда",
    "our team name1": "Андрій Видрін",
    "our team name2": "Дмитро Малашко",
    "our team name3": "Павло Мельников",
    "our team name4": "Лілія Малашко",
    "our team name5": "Данило Малашко",

    "our team role1": "Адміністратор ГО",
    "our team role2": "Засновник",
    "our team role3": "Засновник, директор",
    "our team role4": "Волонтер, психологиня",
    "our team role5": "Волонтер",

    "our photos": "Наші світлини",

    "our partners": "Наші партнери",

    "our values": "Наші цінності",
    "value1": "Взаємовідносини",
    "value2": "Перспектива",
    "value3": "Постійність",
    "value4": "Цілісність",
    "value5": "Любов",
    "value6": "Професіоналізм",
    "value7": "Відмінності",
    "value8": "Витримка",
    "value9": "Доброта",
    "value10": "Гумор",

    "write us": "Написати нам",
    "name": "Ім'я",
    "phone": "Телефон",
    "message": "Повідомлення",
    "i agree": "Я згоден з ",
    "politic of": "політикою конфіденційності",
    "send": "Надіслати",

    "contacts": "Контакти:",
    "adress": "Адреса:",
    "adress2": "м. Київ, Раїси Окіпної 4Б",
    "social": "Соціальні мережі:",
    "imp links": "Важливі посилання:",

    "directions": "Направлення",
    "about us": "Про нас",
    "photos": "Фото",
    "partners": "Партнери",

    "our phones": "Наші телефони:",
    "we in social": "Ми в соціальних мережах:",

    "name of beneficiary":"Отримувач",
    "recipients code":"Код",
    "payees account":"Рахунок",
    "purpose of payment":"Призначення платежу",
    "bank name":"Назва банку",
    "your support":"Ваша підтдримка - ",
    "wat to better":"крок до кращого світу"
}